/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "Nuevo terminal en la carpeta";
"New Terminal Tab at Folder" = "Nueva pestaña Terminal en carp.";
"Open man Page in Terminal" = "Abrir página “man” en Terminal";
"Search man Page Index in Terminal" = "Buscar índice “man” en Terminal";
